Repository: M1zz/Rereminder
Catalog: Rereminder/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: Sign in to the same Apple Account on both devices and turn on iCloud Drive.
de: Melde dich auf beiden Geräten mit demselben Apple Account an und aktiviere iCloud Drive.
es: Inicia sesión con la misma cuenta de Apple en ambos dispositivos y activa iCloud Drive.
fr: Connectez-vous au même compte Apple sur les deux appareils et activez iCloud Drive.
it: Accedi con lo stesso Account Apple su entrambi i dispositivi e attiva iCloud Drive.
ja: 両方のデバイスで同じApple アカウントにサインインし、iCloud Driveをオンにしてください。
ko: 두 기기가 같은 Apple 계정으로 로그인돼 있고 iCloud Drive가 켜져 있어야 해요.
pt_br: Inicie sessão na mesma Conta Apple nos dois dispositivos e ative o iCloud Drive.
zh_hans: 两台设备需登录同一个 Apple 账户，并打开 iCloud 云盘。
zh_hant: 兩台裝置需登入同一個 Apple 帳號，並開啟 iCloud 雲碟。

source: Six sessions, and the last one still gets its time.
de: Sechs Sessions, und auch die letzte bekommt ihre Zeit.
es: Seis sesiones, y la última también tiene su tiempo.
fr: Six séances, et la dernière a encore tout son temps.
it: Sei sessioni, e anche l'ultima ha il suo tempo.
ja: セッションが6つあっても、最後の1つまで時間を確保。
ko: 세션이 여섯 개여도 마지막 하나까지 제 시간을 갖게.
pt_br: Seis sessões, e a última ainda tem o seu tempo.
zh_hans: 就算有六个环节，最后一个也留得住自己的时间。
zh_hant: 就算有六個環節，最後一個也留得住自己的時間。

source: Skip
de: Überspringen
es: Omitir
fr: Passer
it: Salta
ja: スキップ
ko: 건너뛰기
pt_br: Pular
zh_hans: 跳过
zh_hant: 跳過

source: Snooze
de: Schlummern
es: Posponer
fr: Répéter
it: Posponi
ja: スヌーズ
ko: 다시 알림
pt_br: Adiar
zh_hans: 稍后提醒
zh_hant: 稍後提醒

source: Sound
de: Ton
es: Sonido
fr: Son
it: Suono
ja: サウンド
ko: 소리
pt_br: Som
zh_hans: 声音
zh_hant: 聲音

source: Sped up %lld×. Watch the bells ring before the end.
de: %lld× beschleunigt. Sieh zu, wie die Glocken vor dem Ende klingeln.
es: Acelerado %lld×. Mira cómo suenan las campanas antes del final.
fr: Accéléré x%lld. Regardez les cloches sonner avant la fin.
it: Accelerato %lld×. Guarda le campanelle suonare prima della fine.
ja: %lld倍速です。終わる前にベルが鳴るのを見てください。
ko: %lld배속이에요. 끝나기 전에 종이 울리는 걸 보세요.
pt_br: Acelerado %lld×. Veja os sinos tocarem antes do fim.
zh_hans: 现在是 %lld 倍速。看看结束前铃铛怎么响。
zh_hant: 現在是 %lld 倍速。看看結束前鈴鐺怎麼響。

source: Start a timer
de: Timer starten
es: Iniciar un temporizador
fr: Lancer un minuteur
it: Avvia un timer
ja: タイマーを開始
ko: 타이머 시작
pt_br: Iniciar um timer
zh_hans: 开始计时
zh_hant: 開始計時

source: Start a timer in Rereminder
de: Timer in Rereminder starten
es: Iniciar un temporizador en Rereminder
fr: Lancer un minuteur dans Rereminder
it: Avvia un timer in Rereminder
ja: Rereminderでタイマーを開始
ko: Rereminder에서 타이머 시작
pt_br: Iniciar um timer no Rereminder
zh_hans: 在 Rereminder 中开始计时
zh_hant: 在 Rereminder 中開始計時

source: Start Session
de: Session starten
es: Empezar sesión
fr: Lancer la séance
it: Avvia sessione
ja: セッション開始
ko: 세션 시작
pt_br: Começar sessão
zh_hans: 开始本场
zh_hant: 開始本場

source: Start Timer
de: Timer starten
es: Iniciar temporizador
fr: Lancer le minuteur
it: Avvia timer
ja: タイマー開始
ko: 타이머 시작
pt_br: Iniciar timer
zh_hans: 开始计时
zh_hant: 開始計時

source: Start with our default and change it later.
de: Starte mit unserem Standard und ändere ihn später.
es: Empieza con nuestra configuración predeterminada y cámbiala después.
fr: Commencez avec notre réglage par défaut et modifiez-le plus tard.
it: Inizia con la nostra configurazione predefinita e cambiala dopo.
ja: まず既定の設定で始めて、後から変えられます。
ko: 기본 설정으로 시작하고 나중에 바꿔도 돼요.
pt_br: Comece com nosso padrão e mude depois.
zh_hans: 先用默认设置开始，之后再改也行。
zh_hant: 先用預設設定開始，之後再改也行。

source: Starting %lld minute timer
de: %lld-Minuten-Timer wird gestartet
es: Iniciando temporizador de %lld minutos
fr: Lancement d’un minuteur de %lld minutes
it: Avvio del timer di %lld minuti
ja: %lld分タイマーを開始中
ko: %lld분 타이머 시작 중
pt_br: Iniciando timer de %lld min
zh_hans: 正在开始 %lld 分钟计时
zh_hant: 正在開始 %lld 分鐘計時

source: Starting timer
de: Timer wird gestartet
es: Iniciando temporizador
fr: Lancement du minuteur
it: Avvio del timer
ja: タイマーを開始中
ko: 타이머 시작 중
pt_br: Iniciando timer
zh_hans: 正在开始计时
zh_hant: 正在開始計時

source: Stop
de: Stopp
es: Detener
fr: Arrêter
ja: 停止
ko: 정지
pt_br: Parar
zh_hans: 停止
zh_hant: 停止

source: Stop the current timer
de: Aktuellen Timer stoppen
es: Detener el temporizador actual
fr: Arrêter le minuteur actuel
it: Ferma il timer attuale
ja: 現在のタイマーを停止
ko: 현재 타이머 정지
pt_br: Parar o timer atual
zh_hans: 停止当前计时器
zh_hant: 停止目前的計時器

source: Stop the timer
de: Timer stoppen
es: Detener el temporizador
fr: Arrêter le minuteur
it: Ferma il timer
ja: タイマーを停止
ko: 타이머를 정지합니다
pt_br: Para o timer
zh_hans: 停止计时器
zh_hant: 停止計時器

source: Stop the timer to switch modes
de: Stoppe den Timer, um den Modus zu wechseln
es: Detén el temporizador para cambiar de modo
fr: Arrêtez le minuteur pour changer de mode
it: Ferma il timer per cambiare modalità
ja: モードを切り替えるにはタイマーを停止してください
ko: 타이머를 정지해야 모드를 전환할 수 있어요
pt_br: Pare o timer para trocar de modo
zh_hans: 需要先停止计时才能切换模式
zh_hant: 需要先停止計時才能切換模式

source: Stop timer
de: Timer stoppen
es: Detener temporizador
fr: Arrêter le minuteur
it: Ferma timer
ja: タイマーを停止
ko: 타이머 정지
pt_br: Parar timer
zh_hans: 停止计时
zh_hant: 停止計時

source: Stop Timer
de: Timer stoppen
es: Detener temporizador
fr: Arrêter le minuteur
it: Ferma timer
ja: タイマーを停止
ko: 타이머 정지
pt_br: Parar timer
zh_hans: 停止计时
zh_hant: 停止計時

source: stopped
de: gestoppt
es: detenido
fr: arrêté
it: fermato
ja: 停止
ko: 정지됨
pt_br: parado
zh_hans: 已停止
zh_hant: 已停止

source: Swipe up or down to adjust the time. Double tap to enter an exact time.
de: Nach oben oder unten wischen, um die Zeit anzupassen. Doppeltippen, um eine genaue Zeit einzugeben.
es: Desliza hacia arriba o abajo para ajustar el tiempo. Toca dos veces para escribir un tiempo exacto.
fr: Balayez vers le haut ou le bas pour régler la durée. Touchez deux fois pour saisir une durée précise.
it: Scorri in su o in giù per regolare il tempo. Tocca due volte per inserire un tempo preciso.
ja: 上下にスワイプして時間を調整します。ダブルタップで正確な時間を入力できます。
ko: 위아래로 쓸어넘겨 시간을 조절하세요. 두 번 탭하면 정확한 시간을 입력할 수 있습니다.
pt_br: Deslize para cima ou para baixo para ajustar o tempo. Toque duas vezes para inserir um tempo exato.
zh_hans: 上下轻扫可调整时间。双点可输入精确时间。
zh_hant: 上下滑動可調整時間。點兩下可輸入精確時間。

source: Tap to select theme
de: Tippen, um ein Design zu wählen
es: Toca para elegir un tema
fr: Touchez pour choisir un thème
it: Tocca per scegliere il tema
ja: タップしてテーマを選択
ko: 탭하여 테마 선택
pt_br: Toque para escolher o tema
zh_hans: 点按以选择主题
zh_hant: 點一下以選擇主題

source: Tap to start
de: Zum Starten tippen
es: Toca para empezar
fr: Toucher pour lancer
it: Tocca per iniziare
ja: タップして開始
ko: 탭해서 시작
pt_br: Toque para iniciar
zh_hans: 点按开始
zh_hant: 點一下開始

source: Tell us what you need or what felt off — the developer reads every message.
de: Sag uns, was dir fehlt oder was sich komisch angefühlt hat – der Entwickler liest jede Nachricht.
es: Cuéntanos qué necesitas o qué no te convenció; el desarrollador lee todos los mensajes.
fr: Dites-nous ce qui vous manque ou ce qui vous a gêné : le développeur lit chaque message.
it: Dicci cosa ti serve o cosa non ti ha convinto: lo sviluppatore legge ogni messaggio.
ja: 必要な機能や気になった点を送っていただければ、開発者が直接読んで反映します。
ko: 필요한 기능이나 아쉬웠던 점을 남겨주시면 개발자가 직접 읽고 반영할게요.
pt_br: Conte o que você precisa ou o que não ficou bom — o desenvolvedor lê todas as mensagens.
zh_hans: 告诉我们你需要什么、哪里不顺手 — 每一条留言开发者都会读。
zh_hant: 告訴我們你需要什麼、哪裡不順手 — 每一則留言開發者都會讀。

source: Template Name
de: Name der Vorlage
es: Nombre de la plantilla
fr: Nom du modèle
it: Nome del modello
ja: テンプレート名
ko: 템플릿 이름
pt_br: Nome do modelo
zh_hans: 模板名称
zh_hant: 範本名稱

source: Template saved
de: Vorlage gesichert
es: Plantilla guardada
fr: Modèle enregistré
it: Modello salvato
ja: テンプレートを保存しました
ko: 템플릿 저장됨
pt_br: Modelo salvo
zh_hans: 模板已保存
zh_hant: 範本已儲存

source: Templates
de: Vorlagen
es: Plantillas
fr: Modèles
it: Modelli
ja: テンプレート
ko: 템플릿
pt_br: Modelos
zh_hans: 模板
zh_hant: 範本

source: Templates are automatically saved when you start a timer
de: Vorlagen werden beim Starten eines Timers automatisch gesichert
es: Las plantillas se guardan automáticamente al iniciar un temporizador
fr: Les modèles sont enregistrés automatiquement quand vous lancez un minuteur
it: I modelli vengono salvati automaticamente quando avvii un timer
ja: タイマーを開始すると自動的にテンプレートが保存されます
ko: 타이머를 시작하면 자동으로 템플릿이 저장됩니다
pt_br: Os modelos são salvos automaticamente quando você inicia um timer
zh_hans: 开始计时时会自动保存模板
zh_hant: 開始計時時會自動儲存範本

source: Terms of Use
de: Nutzungsbedingungen
es: Condiciones de uso
fr: Conditions d’utilisation
it: Condizioni d'uso
ja: 利用規約
ko: 이용약관
pt_br: Termos de Uso
zh_hans: 使用条款
zh_hant: 使用條款

source: Test Mode
de: Testmodus
es: Modo de prueba
fr: Mode test
it: Modalità test
ja: テストモード
ko: 테스트 모드
pt_br: Modo de teste
zh_hans: 测试模式
zh_hant: 測試模式

source: Test notification will be sent 1 second after pressing the button
de: Die Testmitteilung kommt 1 Sekunde nach dem Tippen
es: La notificación de prueba se enviará 1 segundo después de tocar el botón
fr: La notification test sera envoyée 1 seconde après avoir touché le bouton
it: La notifica di prova verrà inviata 1 secondo dopo aver premuto il pulsante
ja: ボタンを押すと1秒後にテスト通知が送信されます
ko: 버튼을 누르면 1초 후 테스트 알림이 전송됩니다
pt_br: A notificação de teste será enviada 1 segundo após tocar no botão
zh_hans: 按下按钮 1 秒后会发送测试通知
zh_hant: 按下按鈕 1 秒後會傳送測試通知

source: Thank you for backing this early
de: Danke, dass du so früh dabei warst
es: Gracias por apoyarnos desde el principio
fr: Merci de nous avoir soutenus si tôt
it: Grazie per averci creduto fin dall'inizio
ja: 早くから支えてくださりありがとうございます
ko: 먼저 믿어 주셔서 고맙습니다
pt_br: Obrigado por apoiar desde o começo
zh_hans: 谢谢你这么早就支持
zh_hant: 謝謝你這麼早就支持

source: Thank you for being an early user 💙
de: Danke, dass du die App schon so früh nutzt 💙
es: Gracias por estar aquí desde el principio 💙
fr: Merci d’être là depuis le début 💙
it: Grazie per essere con noi dall'inizio 💙
ja: 早くからご利用いただきありがとうございます 💙
ko: 일찍부터 함께해 주셔서 감사해요 💙
pt_br: Obrigado por estar com a gente desde o início 💙
zh_hans: 谢谢你一直以来的陪伴 💙
zh_hant: 謝謝你一直以來的陪伴 💙

source: The app isn't installed on your Apple Watch
de: Die App ist nicht auf deiner Apple Watch installiert
es: La app no está instalada en tu Apple Watch
fr: L’app n’est pas installée sur votre Apple Watch
it: L'app non è installata sul tuo Apple Watch
ja: Apple Watchにアプリがインストールされていません
ko: Apple Watch에 앱이 설치돼 있지 않아요
pt_br: O app não está instalado no seu Apple Watch
zh_hans: Apple Watch 上还没有安装这个 App
zh_hant: Apple Watch 上還沒有安裝這個 App

source: The app remembers your setups
de: Die App merkt sich deine Setups
es: La app recuerda tus configuraciones
fr: L’app mémorise vos réglages
it: L'app ricorda le tue configurazioni
ja: アプリがあなたの設定を覚えます
ko: 앱이 당신의 설정을 기억합니다
pt_br: O app lembra suas configurações
zh_hans: App 会记住你的设置
zh_hant: App 會記住你的設定

source: The app remembers your setups — saved setups, last timer, session tools
de: Die App merkt sich deine Setups – gesicherte Setups, letzter Timer, Session-Werkzeuge
es: La app recuerda tus configuraciones: configuraciones guardadas, último temporizador, herramientas de sesión
fr: L’app mémorise vos réglages : réglages enregistrés, dernier minuteur, outils de séance
it: L'app ricorda le tue configurazioni: configurazioni salvate, ultimo timer, strumenti per le sessioni
ja: アプリが設定を覚えます — 保存した設定・最後のタイマー・セッション道具
ko: 앱이 설정을 기억합니다 — 저장한 설정·마지막 타이머·세션 도구
pt_br: O app lembra suas configurações — configurações salvas, último timer, ferramentas de sessão
zh_hans: App 会记住你的设置 — 保存的设置、上次的计时器、分段工具
zh_hant: App 會記住你的設定 — 儲存的設定、上次的計時器、分段工具

source: The developer reads every message. Tell us what you need or what felt off.
de: Der Entwickler liest jede Nachricht. Sag uns, was dir fehlt oder was sich komisch angefühlt hat.
es: El desarrollador lee todos los mensajes. Cuéntanos qué necesitas o qué no te convenció.
fr: Le développeur lit chaque message. Dites-nous ce qui vous manque ou ce qui vous a gêné.
it: Lo sviluppatore legge ogni messaggio. Dicci cosa ti serve o cosa non ti ha convinto.
ja: いただいたメッセージは開発者がすべて読んでいます。必要なことや気になった点をお聞かせください。
ko: 보내주신 말은 개발자가 하나도 빠짐없이 읽습니다. 필요한 것이나 불편했던 점을 알려 주세요.
pt_br: O desenvolvedor lê todas as mensagens. Conte o que você precisa ou o que não ficou bom.
zh_hans: 每一条留言开发者都会读。告诉我们你需要什么、哪里不顺手。
zh_hant: 每一則留言開發者都會讀。告訴我們你需要什麼、哪裡不順手。

source: Theme
de: Design
es: Tema
fr: Thème
it: Tema
ja: テーマ
ko: 테마
pt_br: Tema
zh_hans: 主题
zh_hant: 主題

source: Things you might not know
de: Wusstest du schon?
es: Cosas que quizá no sabías
fr: À découvrir
it: Cose che forse non sai
ja: こんな機能もあります
ko: 이런 것도 있어요
pt_br: Coisas que talvez você não saiba
zh_hans: 还有这些功能
zh_hant: 還有這些功能

source: This feature requires Pro
de: Diese Funktion erfordert Pro
es: Esta función requiere Pro
fr: Cette fonction nécessite Pro
it: Questa funzione richiede Pro
ja: この機能にはProが必要です
ko: 이 기능은 Pro가 필요합니다
pt_br: Este recurso requer o Pro
zh_hans: 这个功能需要 Pro
zh_hant: 這個功能需要 Pro

source: This shows on screen while you run the session, when this section's turn comes.
de: Das erscheint auf dem Bildschirm, wenn dieser Abschnitt in der Session an der Reihe ist.
es: Esto aparece en pantalla durante la sesión, cuando le toca a esta sección.
fr: S’affiche à l’écran pendant la séance, quand vient le tour de cette partie.
it: Appare sullo schermo durante la sessione, quando arriva il turno di questa sezione.
ja: セッション中にこの区間の番になると画面に表示されます。
ko: 세션이 도는 동안 이 구간 차례가 되면 화면에 떠요.
pt_br: Isto aparece na tela durante a sessão, quando chega a vez desta etapa.
zh_hans: 进行到这一段时，它会显示在屏幕上。
zh_hant: 進行到這一段時，它會顯示在螢幕上。

source: This Week
de: Diese Woche
es: Esta semana
fr: Cette semaine
it: Questa settimana
ja: 今週
ko: 이번 주
pt_br: Esta semana
zh_hans: 本周
zh_hant: 本週

source: Time is up
de: Die Zeit ist um
es: Se acabó el tiempo
fr: C’est l’heure
it: Tempo scaduto
ja: 時間になりました
ko: 시간이 다 됐어요
pt_br: O tempo acabou
zh_hans: 时间到了
zh_hant: 時間到了

source: Time Multiplier
de: Zeitfaktor
es: Multiplicador de tiempo
fr: Multiplicateur de temps
it: Moltiplicatore di tempo
ja: 速度倍率
ko: 시간 배수
pt_br: Multiplicador de tempo
zh_hans: 速度倍率
zh_hant: 速度倍率

source: Time's up
de: Zeit ist um
es: Se acabó el tiempo
fr: C’est l’heure
it: Tempo scaduto
ja: 時間になりました
ko: 시간이 다 됐어요
pt_br: Tempo esgotado
zh_hans: 时间到了
zh_hant: 時間到了

source: Timer applied: %@
de: Timer übernommen: %@
es: Temporizador aplicado: %@
fr: Minuteur appliqué : %@
it: Timer applicato: %@
ja: タイマー適用: %@
ko: 타이머 적용: %@
pt_br: Timer aplicado: %@
zh_hans: 已应用计时器：%@
zh_hant: 已套用計時器：%@

source: Timer applied: %@ / Pre-alert %@
de: Timer übernommen: %@ / Vorwarnung %@
es: Temporizador aplicado: %@ / Aviso previo %@
fr: Minuteur appliqué : %@ / Pré-alerte %@
it: Timer applicato: %@ / Preavviso %@
ja: タイマー適用: %@ / 事前アラート %@
ko: 타이머 적용: %@ / 예비 알림 %@
pt_br: Timer aplicado: %@ / Pré-alerta %@
zh_hans: 已应用计时器：%1$@ / 提前提醒 %2$@
zh_hant: 已套用計時器：%1$@ / 提前提醒 %2$@

source: Timer completions: %lld
de: Abgeschlossene Timer: %lld
es: Temporizadores completados: %lld
fr: Minuteurs terminés : %lld
it: Timer completati: %lld
ja: タイマー完了回数：%lld回
ko: 타이머 완료 횟수: %lld회
pt_br: Conclusões do timer: %lld
zh_hans: 计时完成次数：%lld 次
zh_hant: 計時完成次數：%lld 次

source: Timer dial
de: Timer-Zifferblatt
es: Dial del temporizador
fr: Cadran du minuteur
it: Quadrante del timer
ja: タイマーダイヤル
ko: 타이머 다이얼
pt_br: Mostrador do timer
zh_hans: 计时器表盘
zh_hant: 計時器錶盤

source: Timer duration
de: Timer-Dauer
es: Duración del temporizador
fr: Durée du minuteur
it: Durata del timer
ja: タイマーの長さ
ko: 타이머 시간
pt_br: Duração do timer
zh_hans: 计时时长
zh_hant: 計時時長

source: Timer Duration
de: Timer-Dauer
es: Duración
fr: Durée
it: Durata
ja: タイマー時間
ko: 타이머 시간
pt_br: Duração
zh_hans: 计时时长
zh_hant: 計時時長

source: Timer End Alert
de: Timer-Schlusssignal
es: Aviso final del temporizador
fr: Alerte de fin
it: Avviso di fine timer
ja: タイマー終了アラート
ko: 타이머 종료 알림
pt_br: Alerta de fim do timer
zh_hans: 计时结束提醒
zh_hant: 計時結束提醒

source: Timer finished
de: Timer beendet
es: Temporizador terminado
fr: Minuteur terminé
it: Timer terminato
ja: タイマーが終了しました
ko: 타이머 종료되었습니다
pt_br: Timer finalizado
zh_hans: 计时已结束
zh_hant: 計時已結束

source: Timer Finished
de: Timer beendet
es: Temporizador terminado
fr: Minuteur terminé
it: Timer terminato
ja: タイマー終了
ko: 타이머 종료
pt_br: Timer finalizado
zh_hans: 计时结束
zh_hant: 計時結束

source: Timer finished, overtime counting
de: Timer beendet, Überzeit läuft
es: Temporizador terminado, contando tiempo extra
fr: Minuteur terminé, dépassement en cours
it: Timer terminato, tempo extra in corso
ja: タイマー終了、超過時間を計測中
ko: 타이머 종료, 초과 시간 측정 중
pt_br: Timer finalizado, contando tempo extra
zh_hans: 计时结束，正在计算超时
zh_hant: 計時結束，正在計算超時

source: Timer finished. Time is up.
de: Timer beendet. Die Zeit ist um.
es: Temporizador terminado. Se acabó el tiempo.
fr: Minuteur terminé. C’est l’heure.
it: Timer terminato. Tempo scaduto.
ja: タイマー終了。時間です。
ko: 타이머 종료. 시간이 다 됐습니다.
pt_br: Timer finalizado. O tempo acabou.
zh_hans: 计时结束。时间到了。
zh_hant: 計時結束。時間到了。

source: Timer History
de: Timer-Verlauf
es: Historial de temporizadores
fr: Historique
it: Cronologia timer
ja: タイマー履歴
ko: 타이머 기록
pt_br: Histórico de timers
zh_hans: 计时记录
zh_hant: 計時記錄

source: Timer History & Stats
de: Timer-Verlauf & Statistik
es: Historial y estadísticas
fr: Historique et statistiques
it: Cronologia e statistiche
ja: タイマー履歴と統計
ko: 타이머 기록 및 통계
pt_br: Histórico e estatísticas
zh_hans: 计时记录与统计
zh_hant: 計時記錄與統計

source: Timer is running
de: Timer läuft
es: Temporizador en marcha
fr: Minuteur en cours
it: Timer in corso
ja: タイマー実行中
ko: 타이머 실행 중
pt_br: Timer em execução
zh_hans: 计时进行中
zh_hant: 計時進行中

source: Timer Name Configuration
de: Timer-Name festlegen
es: Configurar nombre del temporizador
fr: Nom du minuteur
it: Configurazione nome timer
ja: タイマー名の設定
ko: 타이머 이름 설정
pt_br: Configuração do nome do timer
zh_hans: 计时器名称设置
zh_hant: 計時器名稱設定

source: Timer paused
de: Timer pausiert
es: Temporizador en pausa
fr: Minuteur en pause
it: Timer in pausa
ja: タイマーを一時停止しました
ko: 타이머 일시정지됨
pt_br: Timer pausado
zh_hans: 计时已暂停
zh_hant: 計時已暫停

source: Timer ready
de: Timer bereit
es: Temporizador preparado
fr: Minuteur prêt
it: Timer pronto
ja: タイマー準備完了
ko: 타이머 준비됨
pt_br: Timer pronto
zh_hans: 计时器已就绪
zh_hant: 計時器已就緒

source: Timer resumed
de: Timer fortgesetzt
es: Temporizador reanudado
fr: Minuteur repris
it: Timer ripreso
ja: タイマーを再開しました
ko: 타이머 재개됨
pt_br: Timer retomado
zh_hans: 计时已继续
zh_hant: 計時已繼續

source: Timer Settings
de: Timer-Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni timer
ja: タイマー設定
ko: 타이머 설정
pt_br: Ajustes do timer
zh_hans: 计时器设置
zh_hant: 計時器設定

source: Timer started
de: Timer gestartet
es: Temporizador iniciado
fr: Minuteur lancé
it: Timer avviato
ja: タイマーを開始しました
ko: 타이머 시작됨
pt_br: Timer iniciado
zh_hans: 计时已开始
zh_hant: 計時已開始

source: Timer stopped
de: Timer gestoppt
es: Temporizador detenido
fr: Minuteur arrêté
it: Timer fermato
ja: タイマーを停止しました
ko: 타이머 정지됨
pt_br: Timer parado
zh_hans: 计时已停止
zh_hant: 計時已停止

source: Timer Templates
de: Timer-Vorlagen
es: Plantillas de temporizador
fr: Modèles de minuteur
it: Modelli di timer
ja: タイマーテンプレート
ko: 타이머 템플릿
pt_br: Modelos de timer
zh_hans: 计时器模板
zh_hant: 計時器範本

# tip_multidevice_message
source: Rereminder also works on Apple Watch, widgets, Siri, and Mac. Tap here to see how.
de: Rereminder funktioniert auch auf Apple Watch, in Widgets, mit Siri und auf dem Mac. Tippe hier für mehr.
es: Rereminder también funciona en Apple Watch, widgets, Siri y Mac. Toca aquí para ver cómo.
fr: Rereminder fonctionne aussi sur Apple Watch, les widgets, Siri et Mac. Touchez ici pour voir comment.
it: Rereminder funziona anche su Apple Watch, widget, Siri e Mac. Tocca qui per scoprire come.
ja: Rereminder は Apple Watch、ウィジェット、Siri、Mac でも使えます。タップして活用法を確認しましょう。
ko: 두번알림은 Apple Watch, 위젯, Siri, Mac에서도 쓸 수 있어요. 눌러서 활용법을 확인하세요.
pt_br: O Rereminder também funciona no Apple Watch, em widgets, com a Siri e no Mac. Toque aqui para ver como.
zh_hans: Rereminder 在 Apple Watch、小组件、Siri 和 Mac 上也能用。点按这里看看怎么用。
zh_hant: Rereminder 在 Apple Watch、小工具、Siri 和 Mac 上也能用。點一下這裡看看怎麼用。

# tip_multidevice_title
source: Use it everywhere
de: Überall nutzen
es: Úsalo en todas partes
fr: Utilisez-le partout
it: Usalo ovunque
ja: いろいろなデバイスで
ko: 여러 기기에서 써보세요
pt_br: Use em todo lugar
zh_hans: 到处都能用
zh_hant: 到處都能用

# tip_presentation_message
source: In Session mode, split the time into parts — you'll be told at every change.
de: Teil die Zeit im Session-Modus in Abschnitte – bei jedem Wechsel wirst du erinnert.
es: En Modo sesión, divide el tiempo en partes y te avisará en cada cambio.
fr: En mode Séance, découpez le temps en parties : vous serez prévenu à chaque changement.
it: In modalità Sessione dividi il tempo in parti: ti avviserà a ogni cambio.
ja: セッションモードで導入・本編・まとめのように時間を分けると、区間が変わるたびに知らせます。
ko: 세션 모드로 도입·본론·마무리처럼 시간을 나누면, 구간이 바뀔 때마다 알려줍니다.
pt_br: No Modo Sessão, divida o tempo em partes — você é avisado a cada mudança.
zh_hans: 用分段模式把时间分成几段，每次切换都会提醒你。
zh_hant: 用分段模式把時間分成幾段，每次切換都會提醒你。

# tip_presentation_title
source: Split a long session into sections
de: Lange Session in Abschnitte teilen
es: Divide una sesión larga en secciones
fr: Découpez une longue séance en parties
it: Dividi una sessione lunga in sezioni
ja: 長いセッションは区間に分けてみましょう
ko: 긴 세션은 구간으로 나눠 보세요
pt_br: Divida uma sessão longa em etapas
zh_hans: 把长时间的场次分成几段
zh_hant: 把長時間的場次分成幾段

# tip_template_message
source: Save the time and alerts you just set, and start the same timer with one tap next time.
de: Sichere Zeit und Erinnerungen, die du gerade eingestellt hast, und starte denselben Timer nächstes Mal mit einem Tipp.
es: Guarda el tiempo y los avisos que acabas de ajustar y, la próxima vez, inicia el mismo temporizador con un toque.
fr: Enregistrez la durée et les alertes que vous venez de régler, et relancez le même minuteur d’un toucher la prochaine fois.
it: Salva il tempo e gli avvisi che hai appena impostato e la prossima volta avvia lo stesso timer con un tocco.
ja: いま設定した時間と通知を保存しておくと、次回はワンタップで同じタイマーを開始できます。
ko: 지금 맞춘 시간과 알림을 저장해 두면, 다음엔 한 번에 같은 타이머를 시작할 수 있어요.
pt_br: Salve o tempo e os alertas que você acabou de definir e inicie o mesmo timer com um toque da próxima vez.
zh_hans: 保存刚设好的时间和提醒，下次点一下就能开始同样的计时。
zh_hant: 儲存剛設好的時間和提醒，下次點一下就能開始同樣的計時。

# tip_template_title
source: Save this setup
de: Dieses Setup sichern
es: Guarda esta configuración
fr: Enregistrer ce réglage
it: Salva questa configurazione
ja: この設定を保存しませんか？
ko: 이 설정, 저장해 둘까요?
pt_br: Salvar esta configuração
zh_hans: 要保存这个设置吗？
zh_hant: 要儲存這個設定嗎？

source: Tomorrow's the day. Want to run through it once?
de: Morgen ist es so weit. Einmal durchproben?
es: Mañana es el día. ¿Quieres hacer un ensayo?
fr: C’est demain. Une répétition ?
it: Domani è il giorno. Vuoi fare una prova?
ja: 明日ですね。一度通してみますか？
ko: 내일이네요. 한 번 돌려 볼까요?
pt_br: É amanhã. Quer fazer um ensaio?
zh_hans: 就是明天了。要不要先走一遍？
zh_hant: 就是明天了。要不要先走一遍？

source: Total Sessions
de: Sessions gesamt
es: Sesiones totales
fr: Total des séances
it: Sessioni totali
ja: 合計セッション
ko: 총 세션
pt_br: Total de sessões
zh_hans: 总场次
zh_hant: 總場次

source: Total Time
de: Gesamtzeit
es: Tiempo total
fr: Temps total
it: Tempo totale
ja: 合計時間
ko: 총 시간
pt_br: Tempo total
zh_hans: 总时长
zh_hant: 總時長

source: Total time remaining
de: Gesamte Restzeit
es: Tiempo total restante
fr: Temps total restant
it: Tempo totale rimanente
ja: 残り時間の合計
ko: 총 남은 시간
pt_br: Tempo total restante
zh_hans: 剩余总时间
zh_hant: 剩餘總時間

source: Total: %@
de: Gesamt: %@
it: Totale: %@
ja: 合計: %@
ko: 총합: %@
zh_hans: 合计：%@
zh_hant: 合計：%@

source: Touch and hold a pre-alert to remove it.
de: Halte eine Vorwarnung gedrückt, um sie zu entfernen.
es: Mantén presionado un aviso previo para quitarlo.
fr: Touchez longuement une pré-alerte pour la retirer.
it: Tocca e tieni premuto un preavviso per rimuoverlo.
ja: 事前アラートを長押しで削除できます。
ko: 예비 알림을 길게 누르면 제거됩니다.
pt_br: Toque e mantenha pressionado um pré-alerta para removê-lo.
zh_hans: 长按提前提醒即可移除。
zh_hant: 長按提前提醒即可移除。
